const data = [{
	id:'1',
	src: 'images/benefits-icons/eco.svg',
	title: 'Безопасные материалы',
	desc: 'Безопасность каждого из используемых материалов подтверждается соответствующим сертификатом европейского стандарта. Мы используем продукцию только проверенных годами брендов.',
},
{
	id:'1',
	src: 'images/benefits-icons/wood-cut.svg',
	title: 'Качественная древесина',
	desc: 'В создании неповторимых интерьеров мы используем только качественную, проверенную европейскую древесину, которая будет служить вам долгие годы, сохраняя свои качества и безупречный внешний вид.',
},
]

export default data;