const data = [{
	src: '/images/portfolio/stairs-1.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-7.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-5.2.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/house-1.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-6.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-8.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-11.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-9.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/installation-1.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-2.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/interior-4.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
{
	src: '/images/portfolio/stairs-1.jpg',
	date: '12 Июля',
	title: 'Построили потрясающую деревянную лестницу',
	desc: 'Один из самых необыкновенных проектов нашей компании - винтовая деревянная лестница в старинном стиле.',
},
]

export default data;