const companyPartnersData = [
	{
		src: '/images/partners/milano.png',
		title: 'Milano Parquet S.R.L',
		desc: 'Компания родилась из города, в котором она получила свое название: Милан. Современный и динамичный город, всегда идущий в ногу с тенденциями и постоянно развивающийся. Прогресс, инновации и возможности тесно связаны с образом жизни этого мегаполиса, где, пользуясь этим влиянием, наша компания более двадцати лет развивалась вместе с ним. Мы страстно и целеустремленно заботимся о древесине и с особой тщательностью следим за всем производственным процессом; от тщательного отбора сырья до различных процессов трансформации и отделки поверхностей, чтобы превратить драгоценные столы в изысканные и качественные полы.',
	},
	{
		src: '/images/partners/mazzucato.png',
		title: 'Mazzucato Legnami',
		desc: 'Mazzucato Legnami - историческая компания в районе Падуи, специализирующаяся на дереве. В центре производственной деятельности находятся лес, пиломатериалы, вагонка, садовые товары, столбы. Mazzucato Legnami предлагает широкий спектр услуг и продуктов в лесном секторе - оптом и в розницу - для частных лиц, ремесленников, промышленности и государственных организаций (через MEPA).',
	},
	{
		src: '/images/partners/fanfani.png',
		title: 'Andrea Fanfani',
		desc: 'Mazzucato Legnami - историческая компания в районе Падуи, специализирующаяся на дереве. В центре производственной деятельности находятся лес, пиломатериалы, вагонка, садовые товары, столбы. Mazzucato Legnami предлагает широкий спектр услуг и продуктов в лесном секторе - оптом и в розницу - для частных лиц, ремесленников, промышленности и государственных организаций (через MEPA).',
	},
	{
		src: '/images/partners/cappelini.png',
		title: 'Angelo Cappellini',
		desc: 'Более, чем вековой опыт в обработке дерева Angelo Cappellini уходит своими корнями в Брианцу, территорию, знаменитую своими традициями краснодеревщиков. Из ремесленной мастерской, основанной в 1886 году, до первой коллекции, представленной в шестидесятых годах, эволюция марки была постоянной.Более десяти этапов составляют производственный процесс Angelo Cappellini, где гармонично чередуются фазы ручной обработки и промышленные фазы. В данном контексте фазы реализации с участием станков последнего поколения сочетаются с опытом и техническими знаниями мастеров, делая процессы более эффективными, но в то же время следуя традициям и качеству ручной работы. Именно эта синергическая смесь, наряду с пристальным вниманием к деталям, отличают фирменные коллекции этой марки, известной во всём мире своим уникальным эксклюзивным стилем и высоким качеством исполнения.',
	},
]

export default companyPartnersData;