const data = [{
	src: '/images/portfolio/interior-3.jpg',
	title: 'Woodhouse',
	subtitle: 'дизайн на высоком уровне',
	description: 'Разработка и реализация красивых интерьеров из дерева ещё никогда не была так доступна. Интерьеры из дерева различной породы сделают ваш дом уютным и тёплым, радуя вас и ваших гостей.'
},
{
	src: '/images/portfolio/interior-1.jpg',
	title: 'Интерьер',
	subtitle: 'в современном стиле',
	description: 'Разработка и реализация красивых интерьеров из дерева ещё никогда не была так доступна. Интерьеры из дерева различной породы сделают ваш дом уютным и тёплым, радуя вас и ваших гостей.'
},
{
	src: '/images/portfolio/installation-1.jpg',
	title: 'Деревянные',
	subtitle: 'инсталляции любой сложности',
	description: 'Разработка и реализация красивых интерьеров из дерева ещё никогда не была так доступна. Интерьеры из дерева различной породы сделают ваш дом уютным и тёплым, радуя вас и ваших гостей.'
},
]

export default data;