const ourBenefitsData = [{
	id:'1',
	src: 'images/benefits-icons/eco.svg',
	title: 'Безопасные материалы',
	desc: 'Безопасность каждого из используемых материалов подтверждается соответствующим сертификатом европейского стандарта. Мы используем продукцию только проверенных годами брендов.',
},
{
	id:'2',
	src: 'images/benefits-icons/wood-cut.svg',
	title: 'Качественная древесина',
	desc: 'В создании неповторимых интерьеров мы используем только качественную, проверенную европейскую древесину, которая будет служить вам долгие годы, сохраняя свои качества и безупречный внешний вид.',
},
{
	id:'3',
	src: 'images/benefits-icons/team.svg',
	title: 'Профессиональная команда',
	desc: 'Мы работаем только с профессионалами высочайшего уровня, обладающими глубоким опытом. Все наши дизайнеры, проектировщики, инженеры и архитекторы являются сертифицированными специалистами.',
},
{
	id:'4',
	src: 'images/benefits-icons/design-tool.svg',
	title: 'Лучшие креативные решения',
	desc: 'Мы никогда не пользуемся лекалами и шаблонами. Каждый наш проект уникален и разрабатывается индивидуально под каждого клиента. Только так можно создать по-настоящему уникальный дизайн.',
},
{
	id:'5',
	src: 'images/benefits-icons/mat.svg',
	title: 'Качественные материалы',
	desc: 'В своей работе мы уделяем особое внимание не только качеству древесины и основных строительных материалов, но и качеству расходных материалов, лаков, краски, химических средств.',
},
{
	id:'6',
	src: 'images/benefits-icons/delivery.svg',
	title: 'Проверенные поставщики',
	desc: 'Мы работаем исключительно с проверенными итальянскими, немецкими и французскими брендами. Наши партнёры-производители проходят тщательную проверку, чтобы заслужить наше доверие.',
},
]

export default ourBenefitsData;