const data = [
	{
		title: 'Дизайн интерьера',
		desc: 'Мы проектируем потрясающие дизайны интерьеров вот уже более 30 лет и радуем наших клиентов неповторимыми работами, выполненными в различных стилях и со вкусом.',
		src: '/images/services/services1.jpg'
	},
	{
		title: 'Проектирование',
		desc: 'Производим высокоточные архитектурные инженерные расчёты любого плана. С нами вы можете не беспокоиться о долговечности и качестве любых конструкций.',
		src: '/images/services/services2.jpg'
	},
	{
		title: 'Поставка дерева',
		desc: 'Мы поставляем исключительно качественные породы древесины от надёжных итальянских и французских поставщиков. Вся древесина соответствует евростандарту.',
		src: '/images/services/services3.jpg'
	},
	{
		title: 'Ремонт',
		desc: 'Выполняем ремон мебели и изделий из древесины. В найшей современной технологичной мастерской найдутся инструменты и материалы для любых задач.',
		src: '/images/services/services4.jpg'
	},
	{
		title: 'Концепт',
		desc: 'Одно из наших направлений - создание концептуальных инсталляций из древесины для тех, кто ценит современное искусство и желает разнообразить свой интерьер.',
		src: '/images/services/services5.jpg'
	},
	{
		title: 'Выезд мастера',
		desc: 'Вы обладатель старинной, тяжёлой или необычной мебели или изделий из древесины? Мы приедем к вам со всем необходимым инструментом сами.',
		src: '/images/services/services6.jpg'
	},
]


export default data;